<h1>ANUNCIO IMPORTANTE</h1>
<hr size="8px" color="black" />
<p>Estimada&nbsp;universitaria&nbsp;/&nbsp;universitario</p>
<p>&nbsp;</p>
<p>Recibe un cordial saludo,&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>Por este medio hacemos de tu conocimiento que, derivado de la aprobaci&oacute;n de una nueva prestaci&oacute;n denominada Plan de Ahorro para el Retiro y Pr&eacute;stamos del Personal de la Universidad Aut&oacute;noma del Estado de Hidalgo, luego de cumplir con el proceso de normatividad y tr&aacute;mites ante las instituciones bancarias, a partir de la primera quincena de diciembre del a&ntilde;o en curso se crear&aacute; tu cuenta individual, la cual ser&aacute; personal, exclusiva e intransferible.</p>
<p>Esta cuenta individual estar&aacute; integrada por una cuota base del 5% de tu salario tabular, que se ejecuta v&iacute;a n&oacute;mina de manera quincenal, as&iacute; tambi&eacute;n, tu cuenta individual recibir&aacute; la aportaci&oacute;n efectuada por la Universidad equivalente al 5% de ese mismo salario.</p>
<p>Con las acciones descritas se cumple el compromiso del Sindicato&nbsp;de Personal Acad&eacute;mico de la UAEH, del Sindicato &Uacute;nico de Trabajadores y Empleados de la UAEH, con todos sus agremiados que esperaban la entrada en operaci&oacute;n de esta prestaci&oacute;n y tambi&eacute;n del&nbsp;Patronato de nuestra Universidad con los trabajadores no sindicalizados, para lo cual hubo que atravesar por un proceso legal y as&iacute; dar absoluta transparencia al manejo de los recursos.</p>
<p>Es importante informarte que durante el mes de enero del 2022&nbsp;acudiremos a tu centro de adscripci&oacute;n con la finalidad de brindarte mayor informaci&oacute;n, aclarar dudas e integrar el expediente personal del Plan que deber&aacute; contener la designaci&oacute;n de beneficiarios de esta nueva prestaci&oacute;n que tiene el objetivo de contribuir a tu retiro de la vida laboral en condiciones dignas.</p>
<p>&nbsp;</p>
<p><strong>-- <br /></strong></p>
<p><em>Atentamente&nbsp;</em></p>
<p><em>&nbsp;</em></p>
<p><em>Direcci&oacute;n de Ahorro para el Retiro</em></p>
<p><em>Coordinaci&oacute;n de Administraci&oacute;n y Finanzas</em></p>
<p><em>Patronato</em></p>
<p><em>--</em></p>
<p><strong>&nbsp;</strong></p>